Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source: sámi árbedieđuid registreren- ja ođastusprošeavttaid oktavuođas
nob: dokumentasjon og synliggjøring av samisk tradisjonell kunnskap i forbindelse med registrerings- og restaureringsprosjekter Utvikle positive klimatiltak og tilpasningsstrategier som integrerer samenes tradisjonelle

source:  Searvvahit sohkabealperspektiivva Sámedikki biras- ja areálapolitihkas
nob: kunnskaper i beslutninger knyttet til klimapolitikken Integrere kjønnsperspektivet i Sametingets miljø- og arealpolitikk

source: 8.1 Váikkuhangaskaoamit
nob: 8.1 Virkemidler

source:  Kulturguovddážat, museat ja sámi organisašuvnnat, ovddemustá sámi
nob: institusjoner og organisasjoner

source:  Man ollu sámi kulturmuitologahallamat 2011:s kulturmuitodiehtovuođus, daid prošeavttaid
nob: Kriterier for måloppnåelse: Antall samiske kulturminneregistreringer i 2011 i Kulturminnesøk, på bakgrunn av de prosjektene

source:  Man ollu álggahuvvon ođastan- ja sihkkarastindoaibmabijut 2011:s
nob: Sametinget har gitt tilskuddsmidler til Antall igangsatte restaurerings- og sikringstiltak i 2011 Antall gjennomførte restaurerings- og sikringstiltak i 2011

source:  Automáhtalaččat ráfáidahttojuvvon sámi kulturmuittuid ja kulturbirrasiid registreren. Geográfalaš
nob: Prioriteringer for 2011: Registrering av automatisk fredete samiske kulturminner og kulturmiljø.

source: guovllut gos sámi kulturmuittut leat unnán iskkaduvvon, vuoruhuvvojit
nob: Geografiske områder

source:  Šattuid / meahci galben ja čorgen automáhtalaččat ráfáidahttojuvvon sámi kulturmuittuid
nob: som er lite undersøkt med hensyn til samiske kulturminner prioriteres Skilting og rydding av vegetasjon / skog i forbindelse med formidling av automatisk fredete

source:  Ráfáidahttojuvvon ja gáhttenárvosaš sámi visttiid ođasteapmi
nob: samiske kulturminner og kulturmiljø Restaurering av freda og verneverdige samiske bygninger

source:  Prošeaktačilgehus mas válddahallojuvvojit boađusmihtut, olahusjoavku, ovdánanplána, čađahan
nob: Opplysninger som skal framgå av søknaden: Prosjektbeskrivelse som omtaler resultatmål, målgruppe, framdriftsplan, gjennomførbarhet og

source:  Ohcamiin galgá čilgejuvvot šaddet go doaibmabijus sierralágan váikkuhusat nissonolbmuide ja
nob: formidling av prosjektets resultater Budsjett som viser kostnadsoverslag knyttet til tiltak og finansieringsplan I søknadene skal det redegjøres for om omsøkte tiltak vil gi ulike konsekvenser for kvinner og for

source:  Registrenprošeavttaide galgá Askeladdena, SEFRAKa dahje Sámedikki registrerenskovvi
nob: Krav til tilskuddsmottaker: For registreringsprosjekter skal Askeladdens, SEFRAKs eller Sametingets registreringsskjema

source:  Kulturmuittut galget registrerejuvvot digitála, omd. GPS:in dahje giehta-PC:in (pda:in)
nob: benyttes Kulturminner skal registreres digitalt, dvs. med hjelp av GPS eller håndholdt PC (pda) Sametinget skal ha tilgang til alt registreringsmateriale samt sluttrapport i digital form For registrering av kulturminner forutsettes det at registreringer skjer i forståelse med berørte

source: hámis
nob: grunneiere.

source: Geassemánu 9. b. 1978-mannosaš lága nr. 50 vuođul kulturmuittuid birra ii galgga registreren ja duođašteapmi mange láhkai duohtadit kulturmuittuid.
nob: Jf. Lov 9. juni 1978 nr 50 om kulturminner må registreringene og dokumentasjon ikke under noen omstendigheter føre til fysiske inngrep i kulturminner.

source: Dát guoská maiddái geahččalanroggamii ja sullasaš registrerenvugiide.
nob: Dette gjelder også prøvestikking og lignende registreringsmetoder.

source: Dákkár iskamiidda ferte ohcat lobi Riikaantikváras (gč. kml. § 8)
nob: For sistnevnte må det søkes om dispensasjon hos Riksantikvaren

source: prošeaktačilgehus, gitta 200 000 ru rádjai
nob: prosjektbeskrivelse, inntil kr 200 000 Prosjekter med egenandel prioriteres

source:  50 % doarjagis máksojuvvo dalle go prošeakta álggahuvvo.
nob: tilskuddet 50 % utbetales ved prosjektstart.

source: prošeakta lea čađahuvvon, prošeaktarehketdoallu ja prošeaktaraporta lea buktojuvvon.
nob: prosjektregnskap og prosjektrapport foreligger.

source: Prošeaktarehketdoalus galget leat mielde ollislaš golut ja sisaboađut, mii mearkkaša dan ahte das galget leat mielde prošeavtta eará vejolaš golut ja sisaboađut.
nob: Prosjektregnskapet skal vise totale kostnader og inntekter. Dette inkluderer andre eventuelle tilskudd og inntekter til prosjektet.

source: Prošeaktarehketdoalus galgá váldit mielde dušše daid goluid ja sisaboađuid mat njuolga čatnasit prošeavtta čađaheapmái.
nob: I prosjektregnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet.

source: Prošeaktarehketdoallu galgá leat dahkkojuvvon nu ahte dan sáhttá buohtastahttit dohkkehuvvon gollomeroštusain.
nob: Prosjektregnskapet skal være satt opp slik at det er sammenlignbart med godkjent kostnadsoverslag.

source: Jos leat stuorra erohusat dohkkehuvvon gollomeroštusa ja prošeaktarehketdoalu gaskka, de galgá dasa addit mearkkašumiid.
nob: Ved vesentlige avvik mellom det godkjente kostnadsoversalget og prosjektregnskapet så skal det kommenteres.

source: Prošeaktarehketdoalu galgá leat vuolláičállán prošeaktajođiheaddji / ovddasvástideaddji
nob: Prosjektregnskapet skal være signert av prosjektleder / ansvarlig Prosjektet skal ferdigstilles innen senest 2 år etter tilskuddsbrevets dato.

source: diliin sáhttá oažžut prošeavtta válbmenbeaivvi maŋiduvvot, dat ferte erenoamážit vuođustuvvot.
nob: prosjekter få utsatt dato for ferdigstillelse, dette må spesielt begrunnes.

source:  Doarjjaoažžu galgá buktit loahpparaportta mas lea mielde maiddái dilleárvvoštallan maŋŋá go
nob: Revisjonsbekreftelsen skal bekrefte om midlene er benyttet iht tilskuddsbrevets formål Tilskuddsmottaker skal levere sluttrapport inkludert tilstandsvurdering etter gjennomføring Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som

source:  Ii sáhte vuordit eanet doarjaga namuhuvvon doaibmabidjui dahje vejolaš liigegoluide
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet Det kan ikke påregnes ytterligere tilskudd til nevnte tiltak eller eventuelle kostnadsoverskridelser For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets

source: Ortnega hálddaša Sámediggeráđđi dahje dat orgána masa sámediggeráđđi fápmuda válddi.
nob: Ordningen forvaltes av sametingsrådet eller det organet som sametingsrådet delegerer myndigheten til.

source: Jahkái 2011 várrejuvvo 2 000 000 ru doarjjan kulturmuitosuodjaleapmái.
nob: For 2011 avsettes det kr 2 000 000 til tilskudd til kulturminnevern.

source: Sámedikki dearvvašvuođa- ja sosiálapolitihkka vuođđuduvvo dásseárvosaš dearvvašvuođa ja sosiálabálvalusaide sámi álbmoga várás seamma dásis go muđui álbmogis leat.
nob: Sametingets helse- og sosialpolitikk bygger på en likeverdig helse- og sosialtjeneste til det samiske folk på lik linje med befolkningen for øvrig.

source: Vuođđun dásseárvosaš mihttomeari sihkkarastimii lea máhtolašvuohta máŋggakultuvrralaš áddejumi birra ja sámi gielas ja kultuvrras buot dásiin ja gelbbolašvuohta dain.
nob: Grunnlaget for å sikre målsettingen om en likeverdig tjeneste er kunnskap om og kompetanse i flerkulturell forståelse og samisk språk og kultur på alle nivåer.

source:  Dásseárvosaš dearvvašvuođa-, sosiála- ja fuolahusbálvalusat sámi álbmogii mat váldet vuolggasaji
nob: Hovedmål En likeverdig helse-, sosial- og omsorgstjeneste til det samiske folk som tar utgangspunkt i samisk

source:  Nannejuvvon dearvvašvuođa-, sosiála- ja fuolahusbálvalus mii lea heivehuvvon sámi álbmoga
nob: Delmål En styrket helse-, sosial- og omsorgstjeneste tilpasset den samiske befolkningens behov Helse-, sosial- og omsorgspersonell over hele landet gis opplæring i samisk språk- og

source: kulturgelbbolašvuođas
nob: kulturkompetanse

source:  Gulahallamiin ja ovttasbargguin eiseválddiiguin ja gullevaš oassálastiiguin sihkkarastit Sámediggái
nob: Strategi Gjennom dialog og samarbeid med myndigheter og relevante aktører sikre Sametingets innflytelse

source: váikkuhanfámu sámi álbmoga dearvvašvuođa- ja sosiálafálaldaga hábmemis ja čađaheamis
nob: på utforming og gjennomføring av helse- og sosialtjenester til det samiske folk Arbeide for at samiske barns rettigheter i møte med barnevernstjenesten ivaretas Arbeide for at kriminalomsorgen tilpasses samiske innsattes behov Gjennom aktiv virkemiddelbruk bidra til å utvikle og tilrettelegge for en helse- og sosialtjeneste

source:  Bargat dan ala vai kriminálafuolahus heivehuvvo sámi fáŋggaid dárbbuide
nob: som bygger på samisk språk- og kulturforståelse på alle nivå

source: 9.1 Váikkuhangaskaoamit
nob: 9.1 Virkemidler

source:  Organisašuvnnat ja ásahusat
nob: Tilskuddsmottakere for tilskuddsordningen: Organisasjoner og institusjoner Enkeltaktører knyttet til forsknings- og utdanningsinstitusjoner

source:  Galle álggahuvvon doaibmabiju leat iešguđege prošeavttaid siskkobealde
nob: Kriterier for måloppnåelse: Prosjektresultater implementert i organisasjonens / institusjonens planverk Antall utviklede metodeprosjekter implementert i institusjonens / organisasjonens virksomhet Antall igangsatte tiltak innenfor de ulike prosjektene Antall gjennomførte metode- og fagutviklingsprosjekter

source:  Prošeavttat mat ovddidit sámi giella- ja kulturmáhtolašvuođa dálá dearvvašvuođa- ja
nob: Prioriteringer for 2011: Prosjekter som fremmer kunnskap om samisk språk og kultur i eksisterende helse- og sosialtilbud Metodeutviklingsprosjekter Prosjekter som har som mål å utvikle konkrete tiltak for permanent tilrettelegging Prosjekter som utvikler gode redskaper for å måle og sikre kvalitet på helse- og sosialtilbud til den

source:  Prošeavttat mat ovddidit buriid reaidduid maiguin mihtidit ja sihkkarastit kvalitehta sámi álbmoga
nob: samiske befolkning Prosjekter som har som mål å legge til rette for en språklig og kulturelt tilpasset rusomsorg Utvikling av pasientrettet helse- og sosialfaglig litteratur som tar utgangspunkt i samisk språk og

source: vuođđuduvvon sámi gillii ja kultuvrii.
nob: kultur.

source: Girjjálašvuođa dahje gihppagiid jorgalahttin sámegillii ii leat vuoruhuvvon
nob: Ren oversetting av litteratur eller brosjyrer til samisk faller utenfor prioriteringene

source:  Prošeavttat mátta- ja julevsámi guovlluin mat gusket váikkuhangaskaoami vuoruhemiide 2011:s, ja
nob: Forprosjekter for å utvikle forskningsideer og prosjektskisser Prosjekter i sør- og lulesamiske områder som faller inn under virkemiddelets prioriteringer for

source: muđui eará doarjjaeavttuide, vuoruhuvvojit.
nob: 2011, og ellers øvrige vilkår for støtte, vil bli prioritert.

source:  Prošeaktačilgehus mas válddahallojuvvojit prošeavtta ulbmil, boađusmihtut, olahusjoavku ja
nob: Opplysninger som skal framgå av søknaden: Prosjektbeskrivelse som omtaler prosjektets målsetting, resultatmål, målgruppe, faglig innhold og

source: doaibmabijut mat čatnasit ovdánanplánii.
nob: tiltak knyttet til framdriftsplan.

source:  Doarjja ii addojuvvo doaimmaide mat adnojuvvojit ásahusa / organisašuvnna dábálaš
nob: Krav til tilskuddsmottaker: Metode- og forprosjekter skal være tilknyttet en forsknings- eller utdanningsinstitusjon Det ytes ikke tilskudd til tiltak som anses å falle inn under en institusjon / organisasjons ordinære

source:  Prošeavttat mat gullet vuoruhemiide ja main leat máŋga ruhtadeaddji vuoruhuvvojit
nob: driftsoppgaver, eller lovpålagte oppgaver Det ytes ikke tilskudd til allerede gjennomførte prosjekter Prosjekter som faller innen for prioriteringene og som har flere finansieringskilder prioriteres

source:  Prošeaktaruđaid juolludeami oktavuođas dearvvašvuođa- ja sosiálabargiid oahpahusa várás
nob: kr 500 000 Ved tildeling av prosjektmidler til opplæring av helse- og sosialpersonell i samisk språk og

source: sámegielas ja kulturipmárdusas, suohkaniidda mat leat sámegiela hálddašanguovllus, eaktuduvvo ahte suohkan máksá 50 % prošeaktagoluin
nob: kulturforståelse til kommuner som er innenfor forvaltningsområdet for samisk språk, forutsettes det at kommunen bidrar med 50 % av prosjektkostnadene

source:  Doarjjaoažžu galgá ovdal go lea gollan vihtta vahku doarjjareivve dáhtona rájes čálalaččat
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source: Erenoamáš diliin sáhttá oažžut prošeavtta válbmenbeaivvi maŋiduvvot gitta guvttiin jagiin maŋŋá doarjjareivve beaivádeami, dan ferte erenoamážit vuođustit.
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source:  Jus doarjja lea badjel 100 000 ru, de máksojuvvo 75 % doarjagis go prošeakta álggahuvvo.
nob: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel For tilskudd over kr 100 000 utbetales 75 % ved prosjektstart.

source: Loahppa 25 % máksojuvvo go prošeakta lea čađahuvvon, prošeaktarehketdoallu ja prošeaktaraporta leat buktojuvvon.
nob: De resterende 25 % blir utbetalt

source: rehketdoallodárkkisteaddji duođaštit rehketdoalu. Prošeaktarehketdoallu galgá reviderejuvvot revišuvdnastandárdda RS 800 ektui Revišuvnna cealkámušat revišuvdnabarggu oktavuođas erenoamáš ulbmiliiguin dahje ISA 805 ektui Erenoamáš bealit rehketdoallogeahčastagas ja erenomáš oasit, kontut dahje poasttat rehketdoallogeahčastagas.
nob: Prosjektregnskap skal revideres i henhold til revisjonsstandard RS 800 Revisors uttalelser ved revisjonsoppdrag med spesielle formål eller ISA 805 Særlige

source: Revišuvdnaduođaštus galgá duođaštit leat go ruđat geavahuvvon doarjjareivve ulbmila mielde
nob: hensyn ved revisjon av separate regnskapsoppstillinger og spesifikke elementer, kontoer eller poster i en regnskapsoppstilling.

source: Jahkái 2011 várrejuvvo 2 850 000 ru dearvvašvuođa- ja sosiálaprošeavttaide.
nob: For 2011 avsettes det kr 2 850 000 til helse-, sosial og omsorgsprosjekter.

source: 9.3 Fálaldagat boarráset sápmelaččaid geavahussii
nob: 9.3 Brukerrettede tilbud for eldre samer

source:  Joatkit ja viidáseappot ovddidit ásahuvvon eastadan- ja eaktodáhtolaš doaibmabijuid boarráset
nob: Mål for tilskuddsordningen: Videreføre og videreutvikle etablerte forebyggende og frivillige tiltak for eldre samer som et

source: sápmelaččaid ektui lassin almmolaš dearvvašvuođa- ja sosiálabálvalusaide
nob: Tabell 9.3 Brukerrettede tilbud for eldre samer (i 1000 kr)

source:  Fállat bagadusa ja ráđiid ja doaibmat mállen earáide geat háliidit ovddidit eaktodáhtolaš
nob: supplement til offentlige helse- og sosialtjenester Tilby veiledning og rådgivning og være en modell for andre som ønsker å fremme frivillige tiltak

source:  Várdobáiki sámi guovddáš
nob: for samiske eldre

source:  Sámi boarrásat ja sámi giella- ja kulturguovddážat mat háliidit ásahit eastadan- ja eaktodáhtolaš
nob: Målgruppe for tilskuddsordningen: Samiske eldre og samiske språk- og kultursentre som ønsker å etablere etablerte forebyggende og

source: doaibmabijuid boarráset sápmelaččaide lassin almmolaš bálvalusaide
nob: frivillig tiltak for eldre samer som et supplement til offentlige tjenester

source:  Sámedikki dievasčoahkkin mearrida mo juogadit doarjaga boarráset sápmelaččaid geavahussii
nob: Beregningsregler Sametingets plenum fastsetter fordeling av tilskudd til brukerrettede tiltak for eldre samer.

source: Jahkái 2011 várrejuvvo 500 000 ru doaibmabijuide boarráset sápmelaččaid geavaheami várás.
nob: For 2011 avsettes det kr 500 000 til brukerrettede tiltak for eldre samer.

source: Geatnegahtti ovttasbargu Sámedikki ja stáhta ja regionála eiseválddiid gaskka váikkuha sámi giela, kultuvrra ja servodateallima nannema ja oainnusin dahkama.
nob: Et forpliktende samarbeid mellom Sametinget og statlige og regionale myndigheter bidrar til å styrke og synliggjøre samisk språk, kultur og samfunnsliv.

source:  Ealli sámi kultuvra, giella ja servodateallin dain guovlluin maidda ovttasbargošiehtadusat gusket
nob: Hovedmål En levende samisk kultur, språk og samfunnsliv i de områdene samarbeidsavtalene gjelder

source:  Háhkat buriid rámmaeavttuid sámi gillii, kultuvrii ja servodateallimii gulahallama ja ovttasbarggu
nob: Strategi Skape gode rammevilkår for samisk språk, kultur og samfunnsliv gjennom dialog og samarbeid

source: bokte regionála eiseválddiiguin ja eará relevánta aktevrraiguin
nob: med regionale myndigheter samt andre relevante aktører

source: - Nannet regionála ovddidanbarggu ovttasbargošiehtadusaid bokte fylkkagielddaiguin ja regionála
nob: - Styrke det regionale utviklingsarbeidet gjennom samarbeidsavtalene med fylkeskommunene og

source: ovddidanprográmmaiguin – Guovllu ovddidansearvevuohta
nob: de regionale utviklingsprogrammer (RUP.)

source:  Aktiivvalaččat váikkuhangaskaomiid geavaheami bokte nannet sámi giela, kultuvrra ja
nob: / RUP-partnerskapet Gjennom aktiv virkemiddelbruk styrke samisk språk, kultur og samfunnsliv

source: servodateallima
nob: 10.1 Virkemidler

source: 10.1 Váikkuhangaskaoamit
nob: Tabell 10.1 Samletabell - Regionalutvikling (i 1000 kr)

source: Sámediggi lea dahkan ovttasbargošiehtadusaid Finnmárkku, Romssa, Norlándda, Davvi-Trøndelága, Mátta-Trøndelága, Hedmárkku ja Opplándda fylkkagielddaiguin.
nob: Sametinget har inngått samarbeidsavtaler med Finnmark, Troms, Nordland, Nord-Trøndelag, SørTrøndelag, Hedmark og Oppland fylkeskommuner.

source: Šiehtadusaid ulbmilin lea nannet ja oidnosii buktit sámi giela, kultuvrra ja servodateallima ovttasbargguin fylkkagielddaiguin.
nob: Målet med avtalene er å styrke og synliggjøre samisk språk, kultur og samfunnsliv i samarbeid med fylkeskommunene.

source: Ovttasbargošiehtadusain leat oktasaš doaibmabijut ollu servodatsurggiin.
nob: Samarbeidsavtalene omfatter omforente tiltak innenfor en rekke samfunnsområder.

source: Sámediggi áigu oččodit ovttasbargošiehtadusaid Oslo, Troanddima ja Romssa gielddaiguin.
nob: Sametinget vil arbeide for å få samarbeidsavtaler med Oslo, Trondheim og Tromsø kommuner.

source: Regionála ovddidanruđat leat ruđat maid sámediggeráđđi hálddaša doaibmabijuide ja prošeavttaide mat ruhtaduvvojit ovttas fylkkagielddaiguin.
nob: Regionale utviklingsmidler er midler sametingsrådet disponerer til tiltak og prosjekter som har felles finansiering med fylkeskommunene.

source: Lagat eavttut doarjagiidda bohtet ovdan sierra doarjjareivviin.
nob: Nærmere kriterier for tilskuddene framkommer i egne tilskuddsbrev.

source: Sámediggái lea juolluduvvon 3 500 000 ru Ráđđehusa sámegiela doaibmaplána čuovvoleapmái.
nob: Sametinget er bevilget kr 3 500 000 til oppfølging av Regjeringens handlingsplan for samiske språk.

source: Dán juolludusas várrejuvvo 1 280 000 ru regionálaovddideapmái.
nob: Av denne bevilgningen avsettes kr 1 280 000 til regionalutvikling.

source: Jahkái 2011 várrejuvvo 4 987 000 ru regionálaovddideapmái.
nob: For 2011 avsettes det kr 4 987 000 til regionalutvikling.

source: 11 Riikkaidgaskasaš ja sámi ovttasbargu
nob: 11 Internasjonalt og samisk samarbeid

source: Sámediggi hálddaša prinsihpalaš beliid ja beroštusaid mat ovddiduvvojit ja bealuštuvvojit riikkaidgaskasaš arenain.
nob: Sametinget forvalter prinsipielle standpunkt og interesser som fremmes og forsvares på den internasjonale arena.

source: Deaŧalaš lea ahte álgoálbmotdimenšuvdna nationála ja riikkaidgaskasaš forain gozihuvvo, ja ahte áššit main lea mearkkašupmi álgoálbmogiidda ovddiduvvojit sihke nationálalaččat ja riikkaidgaskasaččat.
nob: Det er viktig at urfolksdimensjonen i nasjonale og internasjonale fora blir ivaretatt, og at saker som har betydning for urfolk blir fremmet både nasjonalt og internasjonalt.

source: Rájáid rastá bargu dahkkojuvvo earret eará nationála ja riikkaidgaskasaš foraid ja arenaid ektui mat gusket ON:ii, Davveguovlopolitihkkii, Sámi parlamentáralaš ráđđái, Barentsovttasbargui, Davviriikkalaš ovttasbargui, Árktalaš ovttasbargui, Interreg:ii ja EO:ii.
nob: Det grenseoverskridende arbeidet retter seg blant annet mot nasjonale og internasjonale fora og arenaer som angår FN, nordområdepolitikk, Samisk parlamentarisk råd, Barentssamarbeidet, nordisk samarbeid, arktisk samarbeid, Interreg og EU.

source:  Álgoálbmogat mearridit iežaset ahtanuššama ja sis lea vejolašvuohta gozihit iežaset beroštusaid
nob: Hovedmål Urfolk bestemmer over egen utvikling og har mulighet til å ivareta egne interesser internasjonalt

source:  Sámediggi lea iešheanalis aktevra ovttasráđiid eará riikkaidgaskasaš bargguin
nob: Delmål Et utstrakt samarbeid mellom samene over landegrensene Sametinget er en selvstendig aktør i samspill med andre i det internasjonale arbeidet Den internasjonale rettsutviklingen for urfolk er bedret

source: aktevrraiguin nannet rámmaeavttuid riikkaidgaskasaš barggu ja ovttasbarggu várás
nob: rammevilkårene for internasjonalt arbeid og samarbeid

source: - Háhkat buriid rámmaeavttuid riikkaidgaskasaš ovttasbarggu várás gulahallama ja ovttasbarggu
nob: - Skape gode rammevilkår for internasjonalt samarbeid gjennom dialog og samarbeid med samene

source: bokte sámiiguin rastá riikkarájáid ja eará álgoálbmogiiguin
nob: over landegrensene og andre urfolk

source: - Čuovvolit raporteremiid ILO:ii ja ON:ii
nob: - Følge opp rapporteringer til ILO og FN

source: - Váikkuhit dan ahte Davviriikkalaš sámekonvenšuvdna dohkkehuvvošii johtileamos lági mielde
nob: - Medvirke til en snarlig ratifisering av Nordisk Samekonvensjon

source: - Čuovvolit Sámedikki mearrádusaid ođđa norgga-ruoŧa boazoguohtonkonvenšuvnna ektui
nob: - Følge opp Sametingets vedtak om ny norsk – svensk reinbeitekonvensjon

source: - Positiivvalaš ovdáneapmi nuortasámi servodagas, ja nuortasámiid ovttasbarggu viidáset
nob: - Positiv utvikling i de østsamiske samfunn, og videre utvikling av østsamenes samarbeid på tvers

source: ovddideapmi riikarájáid rastá
nob: av landegrensene

source: - Váikkuhit davviguovloovddideapmái nu ahte sámi ja eará álgoálbmogiid kultuvrra ja servodaga
nob: - Bidra til en nordområdeutvikling som styrker utvikling av samisk og andre urfolks kultur og

source: - Oainnusmahttit daid váttis diliid maiguin ollu máilmmi álgoálbmogat rahčet
nob: - Arbeide for å synliggjøre de vanskelige forhold mange av verdens urfolk lever under

source:  Aktiivvalaččat váikkuhangaskaomiid geavaheami bokte váikkuhit dan ahte Barents
nob: Gjennom aktiv virkemiddelbruk bidra til å opprettholde og videreutvikle Barents urfolkskontor i

source:  Aktiivvalaččat váikkuhangaskaomiid bokte váikkuhit dan ahte sámi kultuvra ja servodateallin
nob: Lovozero Gjennom aktiv virkemiddelbruk bidra til å opprettholde og videreutvikle samisk kultur og

source:  Bargat dan ala vai máhtolašvuohta riikkaidgaskasaš konvenšuvnnaid birra mat gusket
nob: samfunnsliv Arbeide for kunnskapsoppbygging om internasjonale konvensjoner som omhandler urfolk,

source: álgoálbmogiidda, dás mielde maiddái ON álgoálbmotjulggaštus, buoriduvvošii
nob: herunder FNs urfolkserklæring

source: 11.1 Váikkuhangaskaoamit
nob: 11.1 Virkemidler

source:  Álgoálbmogiin galgá leat vejolašvuohta aktiivvalaččat searvat Barents-ovttasbargui
nob: Mål for tilskuddsordningen: Urfolk skal ha muligheter til aktiv deltakelse i Barentssamarbeidet

source: Doarjjaortnega doarjjaoažžut
nob: Tilskuddsmottaker for tilskuddsordningen: Barents urfolkskontor i Lovozero

source:  Álgoálbmotovddasteaddjit ja eará aktevrrat Barents-ovttasbarggus
nob: Målgruppe for tilskuddsordningen: Urfolksrepresentanter og andre aktører i Barentssamarbeidet

source:  Jagi 2011 doaibmaplána sáddejuvvo Sámediggái maŋimuštá cuoŋománu 1. b. 2011
nob: Kriterier for måloppnåelse: Aktivitet i henhold til aktivitetsplan
